"geCancel" = "Cancelar";
"geBack" = "Atrás";
"geDisabled" = "Desactivado";
"geSize" = "Tamaño";
"gePlay" = "Reproducir";
"acUnknownError" = "¡Ha ocurrido un error desconocido!";
"pmChapters" = "Capítulos";
"pmChapter" = "Capítulo";
"pmAudio" = "Audio";
"pmAudioTracks" = "Pistas de Audio";
"pmAudioTracksNone" = "Ninguno";
"pmAudioDDHDMI" = "Audio 5.1 por HDMI";
"pmSubtitles" = "Subtítulos";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Pista %ld";
"pmTrackTitle" = "Pista %ld";
"pmSubtitlesNone" = "Ninguno";
"pmEncoding" = "Codificación";
"pmSmall" = "Pequeño";
"pmMedium" = "Mediano";
"pmLarge" = "Grande";
"pmBordered" = "Con bordes";
"pmShadowed" = "Sombreado";
"pmCombined" = "Ambos";
"pmSubtitlesOutlineNone" = "Ninguno";
"pmBold" = "Negrita";
"pmWeight" = "Peso";
"pmColor" = "Color";
"pmResync" = "Desplazamiento temporal";
"pmSubtitlesGetMore" = "Ver más...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Idioma";
"pmSubtitlesChooseLanguage" = "Elige Idioma";
"pmSubtitlesSearchResult" = "Subtítulos Disponibles";
"pmSubtitlesSearchNone" = "Ninguno";
"pmSubtitlesDownloadsCount" = "%i descargas";
"pmOutline" = "Contorno";
"pmSubtiltlesOffset" = "Alineación vertical";
"pmZoomMode" = "Modo Zoom";
"pmAspectFit" = "Normal";
"pmAspectFill" = "Recortado";
"pmScaleToFill" = "Estirado";
"pmSpeechBoost" = "Enfatizar canal central";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Por defecto";
"coWhite" = "Blanco";
"coYellow" = "Amarillo";
"coRed" = "Rojo";
"coBlue" = "Azul";
"coGreen" = "Verde";
"coPurple" = "Morado";
"coOrange" = "Naranja";
"pfContentError" = "Ha ocurrido un error cargando este contenido.";
"bcLibrary" = "Biblioteca";
"bcLoading" = "Cargando...";
"bcGatheringMetadata" = "Buscando metadatos...";
"bcMinutes" = "minutos";
"bcCast" = "Reparto";
"bcDirector" = "Director";
"bcDirectors" = "Directores";
"bcPlayAnyway" = "Reproducir";
"emNoPermissionToRead" = "No dispones de permisos para leer este elemento.";
"emDefaultAFPError" = "La operación no ha podido ser completada.";
"emErrorOccured" = "Ha ocurrido un error";
"emSubtitlesSearchRequestNoMetadata" = "No se han podido encontrar subtítulos. Recarga los metadatos e inténtalo de nuevo.";
"emSubtitlesSearchRequestCantDownload" = "Imposible acceder a OpenSubtitles. Comprueba tu conexión e inténtalo de nuevo.";
"emSubtitlesSaveRequestCantSave" = "Se ha producido un error interno #%d. Escoge un paquete de subtítulos alternativo.";
"emTraktTVAuthRequestAuthenticationFail" = "El nombre de usuario y la contraseña no coinciden.\nPor favor inténtalo de nuevo.";
"emTraktTVConnectionError" = "Imposible acceder a Trakt. Comprueba tu conexión e inténtalo de nuevo.";
"emTraktSignUpFailed" = "Error de Registro";
"emTraktLoginFiledTitle" = "Error de Inicio de Sesión";
"emTraktTVSignUpFailOnEmail" = "Introduce una dirección de correo electrónico válida.\nEj: sunombre@dominio.com";
"emTraktTVSignUpFailOnLogin" = "El usuario debe tener entre 3 y 20 caracteres, sin espacios ni caracteres especiales.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "El usuario %@ está en uso.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "La dirección de correo %@ ya está registrada.";
"emTraktTVGenericError" = "Por favor, vuelve a intentarlo más tarde.";
"prGenre" = "Género";
"prAudio" = "Audio";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - T.%@ / Ep.%@";
"prTVShowSeasonShort" = "T%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "temporada";
"reEpisode" = "episodio";
"ttTraktTV" = "Trakt";
"ttLogin" = "Iniciar sesión";
"ttLogout" = "Salir";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "¿Qué te parece?";
"ttRate10" = "¡Brutal!";
"ttRate9" = "Excelente";
"ttRate8" = "Muy Buena";
"ttRate7" = "Buena";
"ttRate6" = "Normal";
"ttRate5" = "Bah";
"ttRate4" = "Pobre";
"ttRate3" = "Mala";
"ttRate2" = "Terrible";
"ttRate1" = "Muy floja :(";
"liStatusFetchingMetadata" = "Obteniendo metadatos";
"liStatusPending" = "Pendiente";
"liStatusFail" = "No se ha podido";
"liStatusFetchingThumbnails" = "Buscando Ilustraciones";
"geClose" = "Cerrar";
"bcWriter" = "Guión";
"bcWriters" = "Guionistas";
"hoPullToRefresh" = "Arrastre para actualizar";
"hoReleaseToRefresh" = "Suelte para actualizar";
"raThanksText" = "¡Gracias!";
"svcFollowOnTwitterShort" = "Seguir a %@";
"svcTellAFriend" = "Pasa la voz";
"svcSharingPreset2" = "Echa un vistazo a %@ la mejor forma de disfrutar tus vídeos favoritos en el iPhone, iPad, Apple TV, Mac y Vision.";
"svcVersion" = "Versión %@";
"svcTitle" = "Ajustes";
"vvChoppyPlayback" = "Puedes experimentar una reproducción lenta o entrecortada al reproducir este tipo de videos.";
"vvAudioTracksMissing" = "Lo sentimos, %@ no se puede reproducir el sonido de este vídeo. ¿Quieres reproducirlo de todos modos?";
"vvAirPlayHelp" = "Pantalla duplicada AirPlay";
"tiMinutes" = "min";
"tiReloadMeta" = "Editar Metadatos";
"tiEmbeddedMetadata" = "Usar metadatos incorporados";
"tiNetworkErrorTitle" = "Error de red";
"tiNetworkErrorMessage" = "Comprueba tu conexión e inténtalo de nuevo";
"tiNothingFoundTitle" = "No se ha encontrado nada";
"tiNothingFoundMessage" = "Sin resultados para este archivo.";
"foRemoveITunesItem" = "¡Ups! Este vídeo se sincronizó por iTunes. Usa iTunes o la aplicación TV para borrarlo.";
"foRemoveTitle" = "Eliminando “%1$@”";
"foRemovePrompt" = "¿Está seguro que desea eliminar \"%1$@\"?";
"foRemoveButton" = "Eliminar";
"ttRateMovieInfo" = "¿Qué te parece?";
"ttRate10" = "¡Brutal!";
"ttRate9" = "Excelente";
"ttRate8" = "Muy Buena";
"ttRate7" = "Buena";
"ttRate6" = "Normal";
"ttRate5" = "Bah";
"ttRate4" = "Pobre";
"ttRate3" = "Mala";
"ttRate2" = "Terrible";
"ttRate1" = "Muy floja :(";
"ufAppsCategory" = "Desde Otras Apps";
"ufAppsDescription" = "Los archivos compatibles con %1$@ se pueden transferir desde Dropbox y otras apps similares que permitan compartir.";
"ufAppsPanelTitle" = "Apps";
"ufAppsStep1Desc" = "Localiza el video en Dropbox y toca la estrella para añadirlo como favorito.";
"ufAppsStep2Desc" = "Una vez que se ha descargado el archivo toca el botón ‘Abrir con...'";
"ufAppsStep3Desc" = "Toca el icono ‘Abrir con %1$@’ y el video se añadirá a tu biblioteca en %1$@.";
"ufFtpCategory" = "Vía FTP";
"ufSpaceAvailableFormat" = "%@ GB disponibles";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "Añadir Archivos";
"ufTunesSharingCategory" = "Vía Compartir Archivos";
"ufTunesSharingDescription" = "Otros formatos de video se pueden transferir usando Compartir Archivos en iTunes para ser visualizados en %1$@.";
"ufTunesSharingPanelTitle" = "Compartir Archivos";
"ufTunesSharingStep1Desc" = "Abre iTunes y selecciona el dispositivo que quieres sincronizar en la barra lateral izquierda.";
"ufTunesSharingStep2Desc" = "Haz click en ‘Compartir Archivos’ en la barra de navegación..";
"ufTunesSharingStep3Desc" = "Arrastra los videos hasta la sección ‘Documentos de %1$@’ para transferirlos.";
"ufTunesSyncCategory" = "Vía Sincronización con iTunes";
"ufTunesSyncDescription" = "Los videos compatibles con iTunes pueden ser sincronizados a través de este para visualizarse con %1$@.";
"ufTunesSyncPanelTitle" = "Sincronizar con iTunes";
"ufTunesSyncStep1Desc" = "Abre iTunes y asegúrate de que los videos que quieres sincronizar se encuentren en la sección Películas (o Series).";
"ufTunesSyncStep2Desc" = "Selecciona el dispositivo que quieres sincronizar en la barra lateral izquierda.";
"ufTunesSyncStep3Desc" = "Los videos a sincronizar pueden gestionarse en la pestañas Películas y Series.";
"ufUserName" = "Usuario";
"ufWifiDisabledMessage" = "Para usar la transferencia inalámbrica dé archivos habilita el Wi‑Fi en los ajustes dé %@.";
"ufWifiDisabledTitle" = "Sin conexión Wi‑Fi";
"ufFtpPanelTitle" = "FTP";
"ufHttpCategory" = "Vía Navegador";
"ufHttpPanelTitle" = "Navegador";
"ufPassword" = "Contraseña";
"ufShareName" = "Nombre";
"ufAuthShareTitle" = "Añadir Carpeta Compartida";
"geOK" = "OK";
"geSend" = "Enviar";
"pmAirPlayWarning1" = "Esta opción es incompatible con AirPlay.";
"pmAirPlayWarning2" = "La pista de audio puede ser incompatible con AirPlay.";
"pmAirPlayWarning3" = "Los subtítulos son incompatibles con AirPlay y se desactivarán.";
"pmExtScreenResolution" = "Resolución de pantalla externa";
"pmWarningTitle" = "Aviso";
"shShareMovieFacebook" = "Acabo de ver '%@'";
"shShareMovieTwitter" = "Acabo de ver '%1$@' en %2$@";
"ttShoutTitle" = "Shout en Trakt";
"ufHelpLinkTitle" = "Para más detalles visita: %@";
"ufRemoteCategory" = "Desde Carpeta Compartida";
"pmAudioDDAirPlay" = "Dolby Digital por AirPlay";
"seShowSubtitles" = "Subtítulos";
"geAuthenticationFailed" = "El nombre de usuario y la contraseña no coinciden.\nPor favor inténtelo de nuevo.";
"prTVEpisodePickerTitle" = "Episodio";
"prTVShowSeasonFormat" = "Temporada %@";
"geConnectionFailed" = "Lo sentimos, %@ ha encontrado un error al intentar conectarse.";
"ufAddOtherShareItemTitle" = "Otra...";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Olvidar";
"ufShareAddress" = "Dirección";
"ufShareConnect" = "Guardar";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "opcional";
"ufPasswordPlaceholder" = "contraseña";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Mis vídeos";
"geDone" = "Hecho";
"hoLearnMore" = "Busquemos ahora algunos videos para añadir a tu Biblioteca";
"hoWelcomeTo" = "Bienvenido a %@";
"iapCancelTitle" = "No gracias";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Recuperar";
"iapUpgradeToProMessage" = "¡Actualiza ahora para aprovechar Infuse al máximo y habilitar estas funciones increíbles!";
"svcShowiTunesVideo" = "Mostrar Biblioteca Apple 'TV'";
"svcUpgradeToPro" = "Actualizar a Infuse Pro";
"svcVisitSupportPage" = "Guías de configuración";
"tiShare" = "Compartir";
"ttStatistics" = "%d episodios, %d programas, %d películas";
"ufDiscoveredSharesSectionTitle" = "Dispositivos Disponibles";
"ufSavedSharesSectionTitle" = "Dispositivos guardados";
"pcScrubbingFineSpeed" = "Barrido fino";
"pcScrubbingHalfSpeed" = "Barrido a Media Velocidad";
"pcScrubbingHiSpeed" = "Barrido a Alta Velocidad";
"pcScrubbingHint" = "Desliza el dedo hacia arriba para ajustar la velocidad de barrido.";
"pcScrubbingQuarterSpeed" = "Barrido 25% velocidad";
"fdDownloadFailedTitle" = "Se ha producido un error al descargar este archivo.";
"fdDownloadsSectionTitle" = "Descargas";
"fdFileExistsButtonOverwrite" = "Reemplazar";
"fdFileExistsButtonRename" = "Mantener ambos";
"fdFileExistsTitleFormat" = "Ya existe un archivo con nombre '%@' en su biblioteca.";
"fdNoDownloadsMessage" = "Prepara las palomitas, ¡es la hora de las películas!";
"fdNoDownloadsTitle" = "¡Yuju!";
"fdNoFreeSpaceMessageFormat" = "Hora de hacer limpieza en su %@ y hacer sitio para más películas.";
"fdNoFreeSpaceTitle" = "El espacio en el disco se está agotando";
"fdStopDownloadButtonTitle" = "Cancelar Descarga";
"fdStopDownloadConfirmationFormat" = "¿Está seguro de cancelar la descarga de '%@'?";
"fdTryAgain" = "Vuelva a intentarlo";
"pmVolumeBoostTitle" = "Realce de volumen";
"ufShareRemove" = "Olvidar este Dispositivo";
"iapUpgradeToProTitleAirPlay" = "¡Actualiza ahora para habilitar streaming por AirPlay y otras funciones increíbles!";
"svcListView" = "Vista en Lista";
"hoEmptyFolderSub" = "No hay nada que ver aquí.";
"hoEmptyFolderTitle" = "Carpeta vacía";
"prTVShowSpecialNum" = "Especial %@";
"prTVShowSpecials" = "Especiales";
"svcMetadataFetching" = "Obtener Metadatos";
"svcClearAllMetadata" = "Borrar Todos los Metadatos";
"svcClearAllMetadataConfirmationTitle" = "Borrar Todos los Metadatos";
"acSubtitlesImportedMsg" = "Los subtítulos están ahora en el menú de ajustes de reproducción.";
"acSubtitlesImportedTitle" = "Nuevos subtítulos añadidos";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmAudioDTSHDMI" = "Audio 5.1 por HDMI";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importado";
"svcCacheSize" = "Metadatos";
"svcClearAllMetadataConfirmationClearButton" = "Eliminar";
"svcClearAllMetadataConfirmationText" = "¿Estas seguro de querer eliminar todos los metadatos?";
"svcGestureControl" = "Control por gestos";
"svcContinuousPlayback" = "Reproducción Continua";
"svcAudioLanguage" = "Audio";
"svcMetadataLanguage" = "Metadatos";
"svcSectionGeneral" = "General";
"svcSectionLanguage" = "Idioma";
"svcSectionPlayback" = "Reproducción";
"svcSubtitleLanguage" = "Subtítulos";
"tiReloadSearch" = "Buscar";
"wsMarkAsUnwatched" = "Marcar como No Visto";
"wsMarkAsWatched" = "Marcar como Visto";
"acOpenURLUnsupportedContentMsg" = "Lo sentimos, este tipo de contenido no está soportado de momento.";
"fdDowloadPausedInBackgroundButton" = "continuar";
"fdDowloadPausedInBackgroundMessage" = "Las descargas de video se han detenido.";
"fdStopDownloadButtonShortTitle" = "Detener";
"fdTicketDownload" = "Descargar";
"fdTicketDownloaded" = "Descargado";
"fdTicketDownloading" = "Descargando";
"fdTicketFailed" = "Reintentar";
"fdTicketInQueue" = "Esperando";
"geAuto" = "Auto";
"geCantEstablishConnectionToHost" = "Imposible conectar al servidor.";
"geCantResolveHost" = "No se ha podido encontrar el servidor especificado.";
"geConnectionFailedFormat2" = "Lo sentimos, %@ ha encontrado un error al intentar conectarse (HTTP error %u).";
"geHTTPNotFound" = "No se ha encontrado la ruta especificada.";
"hoAddFavoriteButtonTitle" = "Añadir";
"hoAddFavoriteTitle" = "Añadir Favorito";
"iapCheckHistoryButton" = "Comprueba Disponibilidad";
"iapUpgradeToPro3Title" = "Actualizar a Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Presiona el botón en el reverso de tu Space Pack para habilitar el acceso.";
"svcNightTheme" = "Modo oscuro";
"svcSortByDate" = "Organizar por fecha";
"ufPath" = "Ruta";
"ufPort" = "Puerto";
"ufShareProtocol" = "Protocolo";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Configura una cuenta de correo electrónico en los ajustes de la aplicación e inténtalo de nuevo";
"diNoAccountTitle" = "No hay cuenta de correo electrónico";
"diSendDebugInfoButtonTitle" = "Envíanos un Correo Electrónico";
"svсDolbyDTSOverHDMIPassthrough" = "Audio 5.1 por HDMI";
"svсDolbyOverAirPlayPassthrough" = "Audio Dolby Digital 5.1 por AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Actualizar ahora";
"emTraktTVAutoAuthError" = "Imposible acceder a Trakt. Inicia sesión en su cuenta y vuelve a intentarlo.";
"iapUpgradeToProTitleGoogleCast" = "¡Actualiza ahora para habilitar streaming por Google Cast y otras funciones increíbles!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "Vía URL Directa";
"ufLinksDescription" = "Introduce una URL directa para reproducir o descargar vídeos desde internet.";
"ufLinksLabel" = "Nueva URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://ejemplo.com/prueba.mp4";
"hoLinks" = "Enlaces";
"svcDolbyPostProcessing" = "Efectos de Sonido Dolby";
"foMovingFailedExist" = "Algunos archivos no se han podido mover, porque hay otros archivos con el mismo nombre preexistentes.";
"foRemoveITunesItemPlural" = "¡Ups! Algunos videos se sincronizaron por iTunes. Usa iTunes o la aplicación TV para borrarlos.";
"hoAddFiles" = "Añadir Archivos";
"hoAddFolderTitle" = "Añadir Carpeta";
"hoDeletingItems" = "Eliminando archivos…";
"hoFoldersTitle" = "Carpetas";
"hoMovingItems" = "Moviendo archivos...";
"hoNewFolder" = "+ Nueva Carpeta";
"hoRemoveFromFolder" = "Eliminar de la Carpeta";
"svcLandscapeLock" = "Bloqueo de la Orientación Vertical";
"svcPlayInBackground" = "Reproducción en Segundo Plano";
"svcShowFilenames" = "Mostrar Nombres de Archivo";
"hoOrganize" = "Seleccionar";
"hoAddToFavorites" = "Agregar a favoritos";
"hoMove" = "Mover";
"hoRemoveFromFavorites" = "Eliminar de favoritos";
"hoSortByName" = "Ordenar por título";
"geDelete" = "Eliminar";
"iapFeatureDescriptionStreaming" = "Haz Streaming de videos a la gran pantalla, con sonido surround y subtítulos, a través de AirPlay o Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay y Google Cast";
"lockAddPasscodeHint" = "Introduce tu código nuevo";
"lockAddPasscodeMismatch" = "Las contraseñas no coinciden. Inténtalo de nuevo.";
"lockAddPasscodeReenter" = "Vuelve a introducir tu código nuevo";
"lockEnterOldPasscode" = "Introduce tu código antiguo";
"lockTitle" = "Introducir Código";
"lockTouchIDSubtitle" = "Desbloquear %@";
"obStageAirPlayTitle" = "AirPlay y Google Cast";
"svcChangePasscode" = "Cambiar Código";
"svcPasscodeLock" = "Bloqueo con Código";
"svcUseTouchID" = "Usar Touch ID";
"obOpenIAPButtonTitle" = "Consigue Infuse Pro";
"obStageAirPlayMessage" = "Transmite tus videos a la gran pantalla usando AirPlay y Google Cast.";
"obStageMoreMessage" = "¡Reproduce formatos adicionales con sonido Dolby (AC3) y DTS-HD, streaming por AirPlay y Google Cast, sincronización con Trakt, reproducción en segundo plano y mucho más!";
"obStageMoreTitle" = "Obtén más con Infuse Pro";
"obStageStreamingMessage" = "Navega y reproduce videos almacenados en un Mac, PC, NAS o en un servicio en la nube como Dropbox, Google Drive OneDrive o Box.";
"obStageStreamingTitle" = "Streaming sin esfuerzos";
"obStageSubtitlesMessage" = "Trae tus propios subtítulos o añadelos rápidamente con las descargas gratuitas de un tioque desde OpenSubtitles.";
"obStageSubtitlesTitle" = "Subtítulos ultra-fáciles";
"obStageSyncMessage" = "Reproduce la mayoría de los formatos, incluidos MKV, AVI, MP4, WMV y muchos otros, sin conversiones.";
"obStageSyncTitle" = "Vé más allá de iTunes";
"obStageWiFiMessage" = "Conecta tu iPhone o iPad a la misma red Wi‑Fi que tu ordenador, abre un navegador y transfiere archivos.";
"obStageWiFiTitle" = "Sincroniza sin cables";
"obThanksForPro" = "¡Gracias por hacerte Pro!";
"svcConnectToTrakt" = "Conéctate a Trakt";
"vvGoogleCastFormat" = "No disponible para este tipo de video";
"vvGoogleCastITunes" = "No disponible para contenido de iTunes";
"geDefault" = "Por defecto";
"geWarning" = "Advertencia";
"pmSubtitlesFontName" = "Tipo de Letra";
"ufCellularDataWarning" = "Es posible que tu operador aplique cargos adicionales al utilizar datos móviles.";
"ufUnknownNetwork" = "<desconocido>";
"geOff" = "Desactivado";
"geOn" = "Activado";
"hoNoFavoritesButton" = "Añadir";
"hoNoFavoritesLabel" = "Añade algunas carpetas de tus recursos compartidos.";
"hoRemoveFavoriteButtonTitle" = "Eliminar favorito";
"hoWelcomeToInfuse" = "Bienvenido a INFUSE";
"iapFeatureDescriptionSubtitles" = "Trae los tuyos o añade subtítulos en segundos con descargas gratuitas y sencillas desde OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Subtítulos ultra-fáciles";
"pmInfo" = "Información";
"pmOptions" = "Opciones";
"pmTracks" = "Pistas";
"prEdit" = "Editar";
"prEpisodes" = "Episodios";
"prRate" = "Valorar";
"svcCalculatingCacheSize" = "Calculando Tamaño de Caché…";
"svcClearingMetadata" = "Limpiando Metadatos...";
"svcNetworkSharesSectionTitle" = "Red";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "¿Seguro que quieres cerrar la sesión?";
"ttWatchedEpisodes" = "episodios vistos";
"ttWatchedMovies" = "películas vistas";
"ttWatchedTVShows" = "series vistas";
"tvshAddFavorite" = "Añadir Favorito(s)";
"tvshAddFavoritesHint" = "Para añadir una carpeta a Favoritos mantén presionada la superficie táctil de tu mando a distancia.";
"tvshEditShare" = "Editar carpetas compartidas";
"tvshFavoritesSectionTitle" = "Favoritos";
"tvshSavedShareHint" = "Selecciona las carpetas favoritas que quieres que se vean en la pantalla principal.";
"tvshShares" = "Carpetas Compartidas";
"pcSwipeDownHint" = "Desliza hacia abajo para información";
"ufTestingConnection" = "Probando la conexión...";
"geClear" = "Limpiar";
"svcClearRecentlyWatched" = "Borrar Vistos Recientemente";
"vvResumeButton" = "Continuar la Reproducción";
"vvResumeOrStartFromBeginning" = "¿Quieres continuar o empezar desde el principio?";
"geRemovePrompt" = "¿Estás seguro de que quieres eliminar “%1$@”?";
"svcClearRecentlyWatchedConfirmationText" = "¿Estás seguro de querer borrar la lista de Vistos Recientemente?";
"svcEmbeddedMetadata" = "Metadatos Incorporados";
"svcUpgradeToFmt" = "Actualizar a %@";
"ufForgetShareAlertTitle" = "¿Estás seguro de que quieres borrar esta carpeta compartida?";
"vvStartFromBeginningButton" = "Empezar desde el principio";
"emPackedDivx" = "Lo sentimos, este tipo de video (DivX) no está soportado.";
"hoReloadFavoriteButtonTitle" = "Actualizar Ilustraciones";
"hoRenameFavoriteButtonTitle" = "Renombrar";
"hoSortByFileName" = "Ordenar por Nombre de archivo";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Clasificar por";
"svcSortingModeByDate" = "Fecha";
"svcSortingModeByFileName" = "Nombre de archivo";
"svcSortingModeByTitle" = "Título";
"bcVOFile" = "Archivo";
"bcVOLink" = "Enlace";
"geVOInProgress" = "Cargando";
"hoVOFolderItem" = "Carpeta";
"hoVOMenu" = "Menú";
"hoVOMore" = "Más";
"hoVORefreshing" = "Actualizando contenido";
"hoVOSeasonItem" = "Temporada";
"hoVOSeriesItem" = "Series";
"hoVOVFSItem" = "Carpeta compartida";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Siguiente";
"pcVOPause" = "Pausa";
"pcVOPlay" = "Reproducir";
"pcVOPrevious" = "Anterior";
"pcVORewindBack" = "Retroceder";
"pcVORewindForward" = "Avanzar";
"pcVOSettings" = "Ajustes de reproducción";
"pcVOTrackPosition" = "Posición de reproducción";
"pcVOTrackPositionValue" = "%1$@ de %2$@";
"pmVOBrightness" = "Brillo";
"pmZoomModeAnamorphicA" = "Anamórfico A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamórfico B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamórfico C (2.40:1)";
"pmZoomModeWidescreenA" = "Panorámico A (1.85:1)";
"pmZoomModeWidescreenB" = "Panorámico B (2.00:1)";
"tiVOEpisode" = "Episodio %@";
"tiVOPoster" = "Carátula";
"tiVORating" = "Valoración: %1$g de %2$g";
"wsVOWatchStatus" = "Estado de visionado";
"wwVOReload" = "Actualizar";
"hoVOFavoriteItem" = "Favorito";
"pmBlack" = "Negra";
"pmHeavy" = "Fuerte";
"pmLarger" = "Más grande";
"pmLight" = "Ligera";
"pmRegular" = "Estándar";
"pmSemibold" = "Seminegrita";
"pmSmaller" = "Más pequeño";
"pmThin" = "Fina";
"pmUltraLight" = "Ultraligera";
"svcEdgeTapChapters" = "Controles de Capítulo";
"svcAudioOutput" = "Salida de Audio";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Gestión de Archivos";
"svcWatchedIndicators" = "Indicadores de Visto";
"svcWatchedIndicatorsMoviesOnly" = "Solo películas";
"svcWatchedIndicatorsTVShowsOnly" = "Solo series";
"hoDeletionDisabled" = "Activa Gestión de Archivos para poder borrar archivos.";
"emTraktTVSignUpDenied" = "Solicitud de inscripción rechazada.";
"hoDisableOnlineMetadata" = "Usar metadatos locales";
"hoEnableOnlineMetadata" = "Usar metadatos online";
"hoHideFavorite" = "Ocultar favorito";
"hoLocalMetadataWarning" = "Metadatos locales";
"hoResetArtwork" = "Restablecer Ilustraciones";
"hoSelectArtwork" = "Seleccionar Ilustraciones";
"hoShowFavorite" = "Mostrar Favorito";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1 Estrella";
"li2Stars" = "2 Estrellas";
"li30thAndOlder" = "Más antigua";
"li3Stars" = "3 Estrellas";
"li40s" = "1940s";
"li4Stars" = "4 Estrellas";
"li50s" = "1950s";
"li5Stars" = "5 Estrellas";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "Todas las películas";
"liAllTVShows" = "Todas Las Series";
"liByAgeRating" = "Por clasificación de edad";
"liByDate" = "Por fecha de estreno";
"liByGenre" = "Por género";
"liByRating" = "Por puntuación";
"liEpisodeStats" = "Episodios de TV: %d";
"liLastScanDate" = "Última actualización: %@";
"liMovies" = "Películas";
"liMovieStats" = "Películas: %d";
"liOtherStats" = "Otros: %d";
"liRecentlyAdded" = "Añadido Recientemente";
"liScanForChanges" = "Escanear Cambios";
"liSeries" = "Series";
"liShowLibrary" = "Mostrar Biblioteca";
"liStatusFailFor" = "Indexación fallida para %@";
"liStatusFetchingContentFor" = "Buscando contenidos para %@";
"liStatusFetchingMetadataFor" = "Buscando metadatos para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Buscando ilustraciones para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Otros";
"liUnwatched" = "No vistas";
"svcContinuousPlaybackMovies" = "Solo películas";
"svcContinuousPlaybackTVShows" = "Solo series";
"tvDeiceAuthRequestingCode" = "Solicitando código de autorización…";
"tvDeviceAuthStatusLoggingIn" = "Confirmación recibida, identificándose…";
"tvDeviceAuthStatusWaiting" = "Esperando autorización…";
"tvDeviceAuthTitle" = "Sigue estos pasos para identificarte en Trakt";
"tvDeviceAuthUseCode" = "Introduce el código de autorización (válido para %@)";
"tvDeviceAuthVisitUrl" = "Visita la siguiente dirección o escanea el código QR";
"tvImagePickerHint" = "Selecciona una imagen de tus carpetas compartidas para usarla como carátula.";
"wsChangingWatchStatus" = "Cambiando el estado de Visto...";
"liLastScanDateDaysAgo" = "Hace %@";
"liLastScanDateNever" = "Nunca";
"liLastScanDateYesterday" = "Ayer";
"liScanning" = "Revisando...";
"emSandiskNotAvailable" = "Imposible acceder a la SanDisk iXpand Drive. Confirma que esté correctamente conectada y no esté siendo usada por otras apps.";
"ufUploadInfoAddFTP" = "Transferir videos desde la aplicación FTP.";
"ufUploadInfoAddHTTP" = "Use el botón ‘Añadir’ o simplemente arrastre y suelte videos en la ventana del navegador.";
"ufUploadInfoAddressFTP" = "Abre tu aplicación FTP preferida (Transmit o Cyberduck por ej.) y conéctate usando la dirección:";
"ufUploadInfoAddressHTTP" = "Escribe esta dirección en tu navegador:";
"ufUploadInfoCredentials" = "Usa estas acreditaciones para acceder a tu biblioteca:";
"ufUploadInfoHint" = "No cierres esta ventana hasta que se complete la trasferencia.";
"ufUploadInfoNetwork" = "Conecta tu ordenador a:";
"ufUploadInfoAddressIP" = "O usa: %@";
"csAddServiceButton" = "Añadir";
"csCloudServicesSectionTitle" = "Servicios en la Nube";
"csRemoveServiceButton" = "Eliminar";
"emCloudAccessTokenRevoked" = "¡Ups! Infuse no tiene acceso a tu cuenta, ya que tu identificador de acceso ha sido rechazado.";
"geAuthentication" = "Identificación";
"iapFeatureDescriptionCloudStreaming" = "Accede a tus vídeos directamente de servicios en la nube como Dropbox, Google Drive, OneDrive y otros.";
"iapFeatureTitleCloudStreaming" = "Transmite desde la Nube";
"iapFeatureTitleHDAudio" = "Audio Calidad HD";
"iapFeatureTitleSync" = "Sincronízate";
"iapStartTrial" = "¡Empieza Tu Mes de Prueba Ya!";
"iapSubscribeNow" = "Actualizar Ya";
"iapSubscribeNowWithPrice" = "Actualiza Ahora (%@ / año)";
"iapSubscriptionPrice" = "%@ al año después de la finalización del periodo de prueba";
"iapUpgradeToProTitleCloudStreaming" = "¡Actualiza ahora para activar la transmisión desde la nube y otras caracteristicas impresionantes !";
"iapUpgradeToProTitlePremiumVideo" = "Para reproducir este video es necesario Infuse Pro";
"liInProgress" = "En curso";
"svcCloudSync" = "Sincronizar con iCloud";
"tvcsEdit" = "Editar";
"tvcsRemove" = "Eliminar";
"ufAccount" = "Cuenta";
"csAddNewTitle" = "Añadir Servicio";
"iapFeatureDescriptionHDAudio" = "Escucha cada detalle con el soporte añadido para audio 24-bit Dolby TrueHD y DTS-HD MA.";
"iapFeatureDescriptionSync" = "Manten sincronizados tu biblioteca, progresos de reproducción y historial de vistos con otros dispositivos y apps.";
"iapFeatureDescriptionVideoFormats" = "Disfruta de más formatos de video (hasta 4K Ultra-HD) y deja de perder tiempo en conversiones de archivos.";
"iapFeatureTitleVideoFormats" = "Reproducir Más Videos";
"svcMediaLibraryDenied" = "Permite el acceso a la librería multimedia en la configuración de privacidad de tu dispositivo.";
"svcMediaLibraryRestricted" = "Permita el acceso a la librería multimedia en la configuración de control parental de su dispositivo.";
"ufDocumentsCategory" = "Vía Archivos";
"svcShowUpNextSetting" = "Lista de Seguir Viendo";
"ftTimeRemainingInMinutesFormat" = "%@ min restantes";
"liCollections" = "Colecciones";
"liInProgressOnly" = "Sólo en curso";
"liRecentlyAddedOnly" = "Sólo recién añadidas";
"pmDeinterlacing" = "Desentrelazado";
"diFeedbackInstructionsButtonTitle" = "Enviar Diagnósticos";
"dvdDirectorsCommentary" = "Comentarios del Director";
"hoSortByReleaseDate" = "Ordenar por Fecha de Lanzamiento";
"liNewest" = "Más Nuevos";
"pmTitleNameFormat" = "Título %d (Duración - %@)";
"pmTitles" = "Títulos";
"svcSectionFeedback" = "Soporte";
"svsSortingModeByReleaseDate" = "Fecha de Lanzamiento";
"tvFeedbackEmailTo" = "Envía un correo electrónico a la siguiente dirección o escanea el código QR";
"tvFeedbackInsertHere" = "[Escribe aquí tus comentarios]";
"tvFeedbackSavingTechInfo" = "Subiendo información del diagnóstico...";
"tvFeedbackTitle" = "Sigue estos pasos para recibir soporte";
"tvFeedbackUploadConnectionError" = "Imposible acceder al servicio de subidas de diagnósticos.\nComprueba tu conexión de internet y vuelve a intentarlo.";
"tvFeedbackUploadFailedMessage" = "Error subiendo diagnósticos.\nVuelve a intentarlo más tarde.";
"tvFeedbackUploadFailedTitle" = "Error en la subida";
"tvFeedbackUploadUnavailable" = "Servicio de subida de diagnósticos temporalmente no disponible.\nVuelve a intentarlo más tarde.";
"tvFeedbackUseCode" = "Incluir este código en tu mensaje";
"blurayBonusTrack" = "Bonus Track";
"iapSubscriptionVerificationMessage" = "Conéctate a internet para actualizar. La suscripción estará activa hasta el %@.";
"iapSubscriptionVerificationTitle" = "No se ha podido verificar la suscripción.";
"pacoAllowedMovieRatings" = "Clasificaciones de Películas Permitidas";
"pacoAllowedTVShowRatings" = "Clasificaciones de Series Permitidas";
"pacoChangePasscodeSubtitle" = "Introduce tu código de 4 dígitos actual.";
"pacoChangePasscodeTitle" = "Código Actual";
"pacoCheckPasscodeSubtitle" = "Introduce tu código de 4 dígitos.";
"pacoCheckPasscodeTitle" = "Introducir Código";
"pacoConfirmPasscodeSubtitle" = "Vuelve a escribir tu nuevo código de 4 dígitos.";
"pacoConfirmPasscodeTitle" = "Vuelve a introducir el Código";
"pacoNewPasscodesDontMatchSubitle" = "Los códigos nuevos no coinciden. Inténtalo de nuevo.";
"pacoNewPasscodesDontMatchTitle" = "Los Nuevos Códigos No Coinciden";
"pacoNewPasscodeSubtitle" = "Introduce tu nuevo código de 4 dígitos.";
"pacoNewPasscodeTitle" = "Código Nuevo";
"pacoParentalControl" = "Controles Parentales";
"pacoRatingsNotRated" = "Sin Clasificar";
"pacoSetPasscodeSubtitle" = "Introduce un código de 4 dígitos para configurar las restricciones de tus videos.";
"pacoSetPasscodeTitle" = "Establecer Código";
"pacoTurnOffPasscodeSubtitle" = "Introduce tu código para desactivar las resctricciones.";
"pacoTurnOffPasscodeTitle" = "Desactivar Restricciones";
"pacoAllowAppAccess" = "Bloquear App";
"pacoDisablePasscodeProtection" = "Deshabitar Protección con Código";
"pacoEnablePasscodeProtection" = "Habilitar Protección con Código";
"pacoRestrictions" = "Restricciones";
"coGray" = "Gris";
"coMagenta" = "Magenta";
"coPink" = "Rosa";
"coTealBlue" = "Verde Azulado";
"pm3dMode" = "Modo 3D";
"pm3dModeSBS" = "Lado-Lado";
"pm3dModeTAB" = "Arriba-Abajo";
"pmSubtitlesDownloadsCountAndFPS" = "%i descargas, %g fps";
"diTechnicalDetails" = "Diagnósticos: %@";
"prSeries" = "Series";
"vvNowPlaying" = "Reproduciendo Ahora en %@";
"vvSeasonEpisode" = "Temporada %@, Episodio %@";
"prLocation" = "Localización";
"tiLocalFile" = "Sincronizado";
"tiOnShare" = "en %@";
"geVODismissPopup" = "Descartar popup";
"geVODismissPopupHint" = "Doble tap para descartar popup";
"hoContentAll" = "Todo";
"hoFiles" = "Archivos";
"hoVOGridMode" = "Modo rejilla";
"hoVOListMode" = "Modo de listado";
"liAllVideos" = "Todos los Videos";
"liEmptyLibraryHintAction" = "+ Añadir Favoritos";
"liEmptyLibraryHintBody" = "Comienza a llenar tu Biblioteca con videos buscando algunas carpetas para añadir como Favoritos.";
"liEmptyLibraryHintTitle" = "¡Ups, esta Biblioteca está vacía!";
"liEpisodes" = "Episodios TV";
"liSettings" = "Biblioteca";
"pcVOPiP" = "Imagen sobre imagen";
"ufAddFavoriteHint" = "Toca el icono Estrella para añadir una carpeta a tu Biblioteca.";
"ufConnectionSuccess" = "Conexión Correcta";
"ufLetsGo" = "¡Vamos!";
"raRateInfuseTitle" = "Valora %@";
"eulaAgree_SD" = "Estoy de acuerdo";
"hoLearnMore_SD" = "¡Conecta tu SanDisk iXpand Drive para empezar!";
"liAllDeviceContent" = "Todos los Contenidos";
"emHEVCRequiresOS" = "Actualiza a iOS 11 para reproducir videos en H.265";
"obSDStage1Message" = "Reproduce más usando tu SanDisk iXpand Drive. Sin necesidad de convertir formatos de archivo - simplemente siéntate, relájate y transmite...";
"obSDStage1Title" = "Reproduce más desde tu unidad SanDisk iXpand Drive";
"obSDStage2Message" = "Navega, reproduce y descarga videos desde prácticamente cualquier Mac, PC, NAS o unidad inalámbrica. Sin tener que sincronizar.";
"obSDStage2Title" = "Transmite sin esfuerzo";
"obSDStage3Message" = "Admitimos subtítulos integrados y externos.";
"obSDStage3Title" = "Soporte de subtitulos";
"obSDStage4Message" = "Transmite tus videos a la gran pantalla usando Apple AirPlay y Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay y Google Cast";
"obSDStage5Message" = "Reproduce videos con formatos de audio Premium como %@ y DTS. Reproduce en segundo plano, Emite a TV y mucho más";
"obSDStage5Title" = "Haz más con %@";
"hoSearchResults" = "Resultados de la búsqueda";
"pipAreYouSure" = "¿Estás seguro?";
"pipDoNotShare" = "No compartir";
"pipLearnMore" = "Aprender más";
"pipShare" = "Compartir";
"pipTitle" = "Mejora del producto";
"pipWithoutItem1" = "%@ funcionalidades nuevas";
"pipWithoutItem2" = "Interrupciones por mantenimiento de servicio";
"pipWithoutItem3" = "Una experiencia de app personalizada";
"pipWithoutTitle" = "Sin dispositivo anonimo ni información de la app, estarás a oscuras en:";
"pipYesDoNotShare" = "No, no compartir.";
"svcContactSupport" = "Contacto de soporte";
"svcUpgradeNowTitle" = "¡Actualízate a Pro y habilita nuevas funciones increíbles!";
"ttEpisodes" = "episodios";
"ttMovies" = "películas";
"ttShows" = "programas";
"fdTicketRetryDownloading" = "Volver a intentar la descarga";
"hoBrowse" = "Explorar";
"svcMoreAboutProButtonTile" = "Más información";
"wsWatched" = "Visto";
"svcUseFaceID" = "Usar Face ID";
"hoEmptyFolderSub_SD" = "Estas no son las carpetas que estás buscando...";
"iapCancelSubscriptionButton" = "Suscripciones";
"iapContinuePurchasingButton" = "Ignorar";
"iapFeatureDescriptionInAppPurchaseSync" = "Una simple compra te permitirá disfrutar de todas las características PRO en el iPhone, iPad, Apple TV, Mac y Vision.";
"iapFeatureDescriptionUpdatesForLife" = "Obtén acceso a increíbles nuevas características en todas las actualizaciones futuras - Incluso en versiones principales como v9, v10, etc...";
"iapFeatureTitleInAppPurchaseSync" = "Una compra, todos tus dispositivos";
"iapFeatureTitleUpdatesForLife" = "Actualizaciones vitalicias";
"iapMostPopular" = "Más Popular";
"iapPurchaseAnnual" = "Anual";
"iapPurchaseLifetime" = "Para Siempre";
"iapPurchaseMonthly" = "Mensual";
"iapPurchaseOneMonthFree" = "1 Mes de Prueba";
"iapPurchaseOneWeekFree" = "1 Semana de Prueba";
"iapPurchaseProForever" = "Pro para siempre";
"iapPurchaseSavingsFormat" = "Ahorras un %@%%";
"iapPurchaseTrialInfo" = "Todas las suscripciones empiezan con una prueba gratuita. Cancela cuando quieras.";
"iapPurchaseUpgrade" = "Especial";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Parece que tienes una suscripción activa de Infuse Pro que ya no es necesaria. Puedes gestionarlo en la sección de Suscripciones de la App Store.";
"iapTermsOfUse" = "Tu suscripción incluye un periodo de prueba gratuito que comenzará cuando tu compra haya sido confirmada en tu cuenta de iTunes. Cuando el periodo de prueba concluya, tu suscripción empezará y se renovará automáticamente. Los subsiguientes periodos se cargarán en tu cuenta de iTunes a menos que deshabilites la renovación automática al menos 24 horas antes de la conclusión del periodo actual. Para información sobre términos y política de privacidad visita firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Actualízate a\nInfuse PRO";
"pipDescription" = "Ayuda a SanDisk a mejorar tu experiencia con %@ eligiendo compartir información anónima de dispositivos y aplicación";
"pipMoreInfo" = "La mejora de producto recopila y envía periódicamente información de diagnóstico y uso, ayudando a SanDisk a mejorar su calidad y rendimiento. Esta información usualmente incluye la configuración del equipo, uso de la aplicación,utilización del almacenamiento, tipo de archivos y diagnóstico de errores.";
"svcSDCopyright" = "© 2020 Western Digital Corporation o sus filiales. Todos los derechos reservados.";
"iapChangePlan" = "Ver suscripción";
"iapThanksForGoingProTitle" = "Gracias\npor hacerte PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "En uso";
"liAllContent" = "Todos los Contenidos";
"pipAbout" = "Acerca de";
"pipEULA" = "Acuerdo de Licencia de Usuario Final";
"pipLegal" = "Texto Legal";
"pipOpenSource" = "Avisos legales para terceros";
"pipPrivacyTitle" = "Política de Privacidad";
"pipShareDataSetting" = "Compartir datos anónimos";
"ufShareProtocolVersion" = "Versión de SMB";
"ufShareLegacySMB" = "Heredado";
"plFollowSteps" = "Sigue estos pasos para identificarte en Plex";
"plRepeatAttempt" = "Vuelve a intentarlo";
"plUseAuthCode" = "Introduce el código de autorización";
"geUnexpectedResponse" = "Respuesta de servidor Inesperada. Inténtalo de nuevo por favor.";
"hoAddToHomeScreen" = "Añadir a la Pantalla de Inicio";
"hoAddToLists" = "Añadir a Listas";
"liMoviesGenres" = "Películas por Género";
"liRecentlyAddedMovies" = "Películas Añadidas Recientemente";
"liTopRatedMovies" = "Películas Mejor Valoradas";
"liUnwatchedTVShows" = "Series No Vistas";
"plConnectToPlex" = "Añadir Plex";
"plLoginTitle" = "Iniciar Sesión en Plex";
"plNoServersMessage" = "Por favor, registra un servidor en tu cuenta Plex e inténtalo de nuevo";
"plNoServersTitle" = "No Hay Servidores Plex";
"plSelectServerTitle" = "Seleccionar Servidor";
"hoRemoveListButtonTitle" = "Eliminar Lista";
"hoUpdatingMetadata" = "Actualizando metadatos...";
"prRefresh" = "Actualizar";
"tiRefreshMeta" = "Actualizar Metadatos";
"hoHideShare" = "Ocultar Compartidos";
"hoShowShare" = "Ver Compartidos";
"hoRefreshCategoryArtwork" = "Actualizar Ilustraciones de Categorías";
"liOnDeck" = "Seguir Viendo";
"pacoLockSearch" = "Bloqueo de Búsqueda";
"emCodecNotAvailable" = "%@ no puede reproducir este archivo porque el códec requerido no está disponible.";
"emOptInEncouragement" = "Estamos trabajando para añadir soporte a más formatos y apuntándote a la mejora del producto nos ayudarás a dar soporte a estos vídeos lo antes posible.";
"geOptIn" = "Apuntarse";
"acCloudSyncWarningMessage" = "Hemos visto que parte de tu contenido de iCloud se ha cambiado o borrado recientemente ¿Quieres sincronizar esos cambios con tu dispositivo?";
"acCloudSyncWarningProceed" = "Sincronizar Ahora";
"acCloudSyncWarningTitle" = "Aviso de iCloud";
"svcShareStatistics" = "Compartir Datos de Errores";
"bcProducer" = "Productor";
"bcProducers" = "Productores";
"pmSubtitlesExternal" = "%1$@ (%2$@ Externos)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Forzados Externos)";
"pmSubtitlesLanguageUnknown" = "Desconocido";
"svcSubtitlesForcedOnly" = "Solo Forzados";
"prPlayVersion" = "Selecciona Versión";
"liStatusFetchingiCloud" = "Sincronizando con iCloud";
"liStatusFetchingUpNext" = "Obteniendo Lista de Seguir Viendo";
"svcResumePlayback" = "Reanudar la Reproducción";
"svcResumePlaybackAsk" = "Preguntar";
"pmTinier" = "Minúsculo";
"pmTiny" = "Muy pequeño";
"li4K" = "4K";
"liByResolution" = "Por Resolución";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"svcSubtitlesFetching" = "Descargar Subtitulos";
"afAddUrlAlertMessage" = "¿Quieres añadir '%@' a la lista?";
"afAddUrlAlertTitle" = "Añadir URL";
"afAddUrlStep1" = "Copia una URL de video directamente de Safari, p. ej.";
"afAddUrlStep2" = "Inicia %@ y abre esta pantalla.";
"afAddUrlStep3" = "Confirma la URL importada o introduce una manualmente para añadirla.";
"afAddUrlStep4" = "Toca un item de la lista para trasmitir o toca descargar para guardarlo en tu dispositivo.";
"afAddUrlsTitle" = "Añadir URLs";
"geAdd" = "Añadir";
"pcBrightnessDown" = "Bajar Brillo";
"pcBrightnessUp" = "Subir Brillo";
"pcNextChapter" = "Capítulo Siguiente";
"pcPlayPause" = "Reproducir/Pausa";
"pcPrevChapter" = "Capítulo Anterior";
"pcSkipBackward" = "Retroceder 15s";
"pcSkipForward" = "Avanzar 15s";
"pcStopPlayback" = "Parar";
"pcVolumeDown" = "Bajar Volumen";
"pcVolumeUp" = "Subir Volumen";
"pmVideoAlignBottom" = "Abajo";
"pmVideoAlignCenter" = "Ninguno";
"pmVideoAlignTitle" = "Desplazamiento Vertical";
"pmVideoAlignTop" = "Arriba";
"svcFeedbackAlertMessage" = "Ponte en contacto con el servicio de asistencia o sigue a %@ en Twitter para enviar tus comentarios.";
"svcSubmitFeedback" = "Enviar comentarios";
"emCloudNeedAuthorization" = "El token de acceso ya no es válido. Para acceder a tu recurso compartido inicia sesión de nuevo.";
"emCloudNeedAuthorizationAppleTV" = "El token de acceso ya no es válido. Para acceder a tu recurso compartido inicia sesión en un dispositivo móvil iOS con iCloud Sync habilitado.";
"emOneDriveUpgrade" = "Esta versión de Infuse utiliza una nueva integración con OneDrive para una reproducción más fiable, inicia sesión de nuevo.";
"emOneDriveUpgradeAppleTV" = "Esta versión de Infuse utiliza una nueva integración con OneDrive para una reproducción más fiable, inicia sesión en un dispositivo móvil iOS con iCloud Sync habilitado.";
"emOneDriveUpgradeTitle" = "Actualización de OneDrive";
"gdMyDrive" = "Mi Unidad";
"gdSharedWithMe" = "Compartido conmigo";
"gdTeamDrives" = "Unidades de Equipo";
"hoSignIn" = "Iniciar Sesión";
"pmAspectRatio" = "Relación de Aspecto";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Altavoz";
"pmSubtitlesBackground" = "Fondo";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmTrackOptionDefault" = "Por defecto";
"pmTrackOptionForced" = "Forzados";
"emDolbyNotSupported" = "Lo sentimos, este dispositivo no soporta sonido Dolby.";
"emBandwidthExceeded" = "Límite de Ancho de Banda Excedido";
"emCacheCleared" = "Caché de Metadatos Borrados";
"emCacheEmpty" = "Tu Apple TV se está quedando sin espacio en el disco, y tvOS ha eliminado algunos datos de aplicación para hacer espacio para otras aplicaciones. A consecuencia de ello pueden haberse eliminado metadatos e ilustraciones almacenadas en Infuse.\n\nInfuse va a volver a descargar los metadatos e ilustraciones para tus videos.";
"emFileNotFound" = "Archivo No Encontrado";
"emMissingPlexFile" = "Vaya, parece que este video ha sido movido o borrado recientemente. Usa la opción 'Explorar Archivos de la Biblioteca' en Plex para actualizar e inténtalo de nuevo.";
"emPlexRemoteLimit" = "Configura los ajustes de streaming remoto y/o velocidad de carga en Plex para poder reproducir este video.";
"emCacheError" = "Error de La Caché de Metadatos";
"emCacheErrorMessage" = "Ups, Algo ha fallado y la caché de los metadatos ya no sirve. Infuse va a volver a descargar esos datos para tus videos.\n\nEnviar un informe de diagnóstico nos ayudará a localizar y resolver problemas como este en futuras actualizaciones.";
"acCloudDownloadErrorMsg" = "Descarga este archivo antes de reproducirlo";
"hoLocalFilesMigration" = "¡Gracias por actualizar a Infuse 8! ¿Te gustaría trasladar tus videos locales a la nueva versión?";
"hoSaveAndPlay" = "Guardar y Reproducir";
"plServerWrongAccount" = "El servidor al que estás intentando acceder no se encuentra en esta cuenta.";
"svcAppearance" = "Apariencia";
"svcAppIcon" = "Icono de la App";
"svcDark" = "Oscuro";
"svcLight" = "Claro";
"liStatusFetchingAdditionalMetadataFor" = "Buscando datos para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Actualizando búsqueda de Spotlight";
"pmDeinterlacingIvtc" = "Película (IVTC)";
"pmDeinterlacingLinear" = "Eficiente (Linear)";
"pmDeinterlacingYadif" = "Alta Calidad (Yadif)";
"pacoHideFromFilesApp" = "Deshabitar App Files";
"ufAdvanced" = "Avanzado";
"ufMacAddress" = "Dirección MAC";
"fdTicketDownloadAllEpisodes" = "Todos los Episodios";
"fdTicketDownloadSingleEpisode" = "Un Único Episodio";
"fdTicketDownloadUnwatched" = "Episodios no Vistos";
"hoDeletePlaylist" = "Eliminar Lista de Reproducción";
"liPlaylists" = "Listas de Reproducción";
"NSBluetoothAlwaysUsageDescription" = "Se usa para descubrir dispositivos cercanos de Google Cast";
"emDropboxEmailNotVerified" = "Dirección de correo electrónico no verificada";
"emDropboxEmailNotVerifiedMessage" = "Por favor, verifica tu dirección de correo electrónico con Dropbox antes de continuar.";
"hoAddToPlaylist" = "Añadir a Lista de Reproducción";
"hoCreateNewPlaylist" = "Crear Lista de Reproducción";
"hoPlaylistTitle" = "Título de Lista de Reproducción";
"hoRenameFavorite" = "Renombrar Favorito";
"hoRenamePlaylist" = "Renombrar Lista de Reproducción";
"hoUpdatingPlaylist" = "Actualizando Lista de Reproducción....";
"ufUploadInfoNetworkSame" = "Conecta tu Ordenador a la misma red WI-FI.";
"hoRemoveFromPlaylist" = "Eliminar de Lista de Reproducción";
"pmSubtitlesFontPreview" = "Un rápido zorro marrón salta sobre el perro perezoso.";
"pmSubtitlesMoreFonts" = "Más...";
"acSavingToDocuments" = "Guardando en %@";
"hoAddToWatchlist" = "Añadir a Seguir Viendo";
"hoEmptyPlaylistsMessage" = "Para crear una Lista de Reproducción, escoge un video de tu Biblioteca y selecciona la opción ‘Listas de Reproducción’.";
"hoRemoveFromWatchlist" = "Eliminar de Seguir Viendo";
"hoRenameList" = "Renombrar Lista";
"hoUpdatingWatchlist" = "Actualizando lista de Seguir Viendo...";
"ivcNoPlayableContentInFolder" = "Esta carpeta no contiene ningún archivo reproducible";
"ivcPlay" = "Reproducir";
"ivcPlayLoop" = "Repetir";
"ivcPlayLoopAndShuffle" = "Repetir y Aleatorio";
"ivcPlayShuffle" = "Aleatorio";
"ivcSearchingPlayableContent" = "Buscando videos disponibles...";
"pmItalic" = "Cursiva";
"pmSubtitlesMissingFontsListFooter" = "Haz Tap en el tipo de letra y selecciónala de la lista para importarla y usarla cuando reproduzcas videos.";
"pmSubtitlesMissingFontsListHeader" = "Faltan algunos tipos de letra que este video necesita. Para una mejor experiencia, importa los tipos de letra que se muestran a continuación.";
"pmSubtitlesMissingFontsTitle" = "Tipos de letra que faltan.";
"hoAddToList" = "Añadir a Lista";
"hoManageLists" = "Listas de Reproducción";
"hoNoFavorites" = "Ningún Favorito";
"hoReOrderReset" = "Restablecer Orden de Clasificación";
"hoReOrderTitle" = "Pantalla de Inicio";
"svcHomescreenSettingsTitle" = "Pantalla de Inicio";
"svcStreamingDiskCacheDisabled" = "Legacy";
"svcStreamingDiskCacheTitle" = "Caché de Transmisión";
"hoReOrderCurrentFavoritesSectionTitle" = "Mis Favoritos";
"hoReOrderCurrentListsSectionTitle" = "Mis Listas";
"hoReOrderDefaultFavoritesSectionTitle" = "Favoritos por Defecto";
"hoReOrderDefaultListsSectionTitle" = "Listas por Defecto";
"iapPurchaseOneYearFree" = "1 Año de Prueba";
"ivcPlayVersion" = "Reproducir Versión";
"pipDescriptionNew" = "Ayuda a %1$@ a mejorar tu experiencia con %2$@ eligiendo compartir información anónima de dispositivos y aplicación.";
"pipMoreInfoNew" = "La mejora de producto recopila y envía periódicamente información de diagnóstico y uso, ayudando a %@ a mejorar su calidad y rendimiento. Esta información usualmente incluye la configuración del equipo, uso de la aplicación, utilización del almacenamiento, tipo de archivos y diagnóstico de errores.";
"pipDoNotShare_Infuse" = "No Gracias";
"pipShare_Infuse" = "Estoy de acuerdo";
"spteBrowsingHint" = "Selecciona un archivo de video para usarlo para probar la velocidad de la red";
"spteChart" = "Mostrar Gráfica";
"spteControllerTitle" = "Prueba de Velocidad para %@";
"spteFileSize" = "Tamaño de Archivo";
"spteLastSecSpeed" = "Velocidad Actual:";
"spteMinSpeed" = "Velocidad Mínima:";
"spteProgress" = "Progreso:";
"spteReadBytes" = "Bytes Leídos:";
"spteStart" = "Empezar Prueba";
"spteStop" = "Parar Prueba";
"spteTestConnection" = "Prueba de Velocidad";
"spteTotalSpeed" = "Velocidad Media:";
"hoDisconnectGoogleCast" = "Desconectar";
"emCacheCorruptedButton" = "Reiniciar";
"emCacheCorruptedMessage" = "!Ups!, Algo ha fallado y la caché de los metadatos ya no es válida. Reinicia %@ para restaurar la caché de los metadatos.";
"emCacheCorruptedTitle" = "Error de Caché";
"emCacheRestoredMesssage" = "%@ va a intentar restaurar la caché de los metadatos.\n\nEnviar un informe de diagnóstico nos ayudará a resolver problemas como este en futuras actualizaciones.";
"emCacheRestoredTitle" = "Caché restaurada";
"pmPlaybackSpeed" = "Velocidad de Reproducción";
"pmPlaybackSpeedCustom" = "Personalizado%@";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Velocidad de Reproducción";
"foRemoveFromPrompt" = "¿Estás seguro de querer eliminar permanentemente ‘%1$@’ (%2$@)?";
"svcSectionSync" = "Sincronizados";
"ttRateCommentPlaceholder" = "'Shout' en Trakt (en Inglés y por lo menos 5 palabras)";
"ttRateContainsSpoilers" = "Contiene spoilers";
"ttRateTitle" = "¿Qué opinas sobre\n‘%@’?";
"ttSyncedWithTrakt" = "Conectado a Trakt";
"ufPreCacheImages" = "Imágenes de Pre-Caché";
"eyConnectToEmby" = "Añadir Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Iniciar Sesión";
"eyNoServers" = "No se han encontrado servidores. Vincula un servidor a tu cuenta Emby Connect y prueba de nuevo.";
"eyOtherEmbyServer" = "Añadir Emby";
"eyOtherJellyfinServer" = "Añadir Jellyfin";
"eyPinCodeExpired" = "El código PIN ha caducado";
"eyRequestingServers" = "Solicitando lista de servidores...";
"eyServers" = "Servidores";
"eyUseEmbyConnectAccount" = "Usa tu cuenta Emby Connect o crea una en https://emby.media/connect";
"svcHideSpoilers" = "Ocultar Spoilers";
"ufAddMediaServer" = "Añadir Servidor de Medios";
"ufBaseURL" = "URL Base";
"ufDiscoveredServersSectionTitle" = "Servidores Disponibles";
"ufMediaServers" = "Servidores de Medios";
"ufOnlineAccounts" = "Cuentas Online";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Buscando datos para %@";
"liStatusFetchingMetadataWithoutCounter" = "Buscando metadatos para %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Buscando ilustraciones para %@";
"li1-4Stars" = "1-4 Estrellas";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6 Estrellas";
"li7Stars" = "7 Estrellas";
"li8-10Stars" = "8-10 Estrellas";
"liActors" = "Reparto";
"liStatusFetchingContentForLibrary" = "Obteniendo contenidos para %1$@ (%2$d\U00A0de\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Obteniendo lista Next Up para %@";
"liStatusMergingContentFor" = "Terminando de obtener contenidos para %@";
"gdComputers" = "Ordenadores";
"eyCheckingPlugin" = "Esperando a InfuseSync";
"eyPluginSuggestion" = "Instala el plugin InfuseSync en tu servidor %@ para un escaneo más rápido";
"eyRestartServer" = "Reinicia tu servidor %@ para finalizar la instalación del plugin InfuseSync";
"coLightGray" = "Gris Claro";
"emCacheEmptyIOS" = "Infuse va a volver a descargar los metadatos e ilustraciones para tus videos.";
"liWaitingForDownloads" = "Esperando a que terminen las descargas";
"pmSubtitlesOpacity" = "Opacidad";
"pmSubtitlesOpacityOpaque" = "Opaco";
"pmSubtitlesOpacitySemiTransparent" = "Semi-Transparente";
"pmSubtitlesOpacityTransparent" = "Transparente";
"liRefreshMetadataConfirmationOk" = "Continuar";
"liRefreshMetadataConfirmationText" = "Infuse va a buscar actualizaciones de metadatos para los archivos de tu biblioteca. Esto podría llevar bastante tiempo.";
"liRefreshMetadataTitle" = "Actualizar Metadatos";
"liStatusFetchingMetadataChanges" = "Obteniendo cambios de metadatos";
"pacoRequirePin" = "Solicitar PIN";
"pacoRequirePinEveryPlay" = "Cada Reproducción";
"pacoRequirePinEverySession" = "Cada Sesión";
"fdPauseDownloadButtonTitle" = "Pausar Descarga";
"fdResumeDownloadButtonTitle" = "Reanudar Descarga";
"fdTicketDownloadDownloadAllEpisodes" = "Descargar Todos los Episodios";
"fdTicketDownloadDownloadSingleEpisode" = "Descargar Un Único Episodio";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Descargar Episodios No Vistos";
"fdTicketDownloadPauseAllEpisodes" = "Pausar Todos los Episodios";
"fdTicketDownloadPauseSingleEpisode" = "Pausar Un Único Episodio";
"fdTicketDownloadResumeAllEpisodes" = "Reanudar Todos los Episodios";
"fdTicketDownloadResumeSingleEpisode" = "Reanudar Un Único Episodio";
"fdTicketDownloadRetryAllEpisodes" = "Reintentar Todos los Episodios";
"fdTicketDownloadRetrySingleEpisode" = "Reintentar Un Único Episodio";
"fdTicketDownloadStopAllEpisodes" = "Detener Todos los Episodios";
"fdTicketDownloadStopSingleEpisode" = "Detener Un Único Episodio";
"fdTicketManageDownload" = "Gestionar Descargas";
"emMissingMediaServerFile" = "Vaya, parece que este video ha sido movido o borrado recientemente. Examina los archivos de la biblioteca en el servidor para actualizarlos e inténtalo de nuevo.";
"bmBookmarkIsStale" = "No se ha podido encontrar la carpeta %@. Intenta añadir la carpeta externa de nuevo.";
"bmFileReadNoPermission" = "La carpeta %@ no se ha podido abrir porque no tienes permisos para verla. Intenta añadir la carpeta externa de nuevo.";
"bmFailedToGetAccess" = "No se ha podido acceder a la carpeta externa %@";
"bmNoValidFileProviderFound" = "No se ha podido encontrar la carpeta %@. Comprueba su ubicación externa.";
"bmSmbLocationCannotAdd" = "No se puede añadir SMB share como carpeta externa. Usa los \"Compartidos disponibles\".";
"bmDeviceRootLocationCannotAdd" = "No se puede añadir todo el dispositivo como carpeta externa. Prueba a seleccionar una subcarpeta en su lugar.";
"bmNotEnoughAvailableDiskSpace" = "No se puede guardar el archivo %@. No hay suficiente espacio disponible.";
"bmCloudDownloading" = "Descargando al almacenamiento local de iCloud";
"ttRateLimit" = "Se ha superado el límite de velocidad para las solicitudes de Trakt.tv. Inténtalo más tarde.";
"ufExternalDocumentsCategory" = "vía Carpetas Externas";
"svcTrueBlackTheme" = "Modo Negro Puro";
"svcCellularDownload" = "Uso de Datos Móviles";
"mnzEnterPinCode" = "Para seguir con la autorización, introduce el código mostrado en su app de autenticación:";
"mnzInvalidPinCode" = "Código no válido o el código ya ha caducado.";
"emLocalNetworkPermission" = "Acceso a la Red Desactivado";
"emLocalNetworkPermissionMessage" = "Activa el acceso a 'Red Local' en Ajustes > Infuse";
"ufInstallPlugin" = "Instalar Plugin InfuseSync";
"fdTicketDownloadingError" = "Error de Descarga";
"fdTicketDownloadingRetry" = "Reintentar";
"fdTicketDownloadingQueued" = "En Cola";
"fdTicketDownloadingPaused" = "Pausada";
"liStatusCheckingUpNext" = "Comprobando lista Seguir Viendo";
"liCheckAndRetry" = "Comprueba que '%@' está disponible y vuelve a intentarlo";
"liSeeAll" = "Ver Todo";
"hoPinToHomeScreen" = "Fijar a la Pantalla de Inicio";
"hoRemoveFromHomeScreen" = "Eliminar de la Pantalla de Inicio";
"hoRemoveFromHomeScreenMessage" = "¿Estás seguro de que quieres eliminar ‘%1$@’?";
"hoHomeIsEmpty" = "La Pantalla de Inicio está vacía";
"hoLetsPinSomeItems" = "Vamos a fijar algún objeto aquí";
"hoLetsFindSomeVideos" = "Vamos a buscar algún video para añadir a tu Pantalla de Inicio";
"hoEditHomeScreen" = "Editar Pantalla de Inicio";
"hoFilesAreBeingProcessed" = "Tus archivos están siendo procesados";
"hoFilesWillAppear" = "Aparecerán aquí en breve";
"hoFilesScreenIsEmpty" = "La vista de Archivos está vacía";
"hoLetsAddSomeFiles" = "Vamos a buscar algún video para añadir a tus archivos";
"hoHome" = "Página de Inicio";
"hoSearchResultsWithText" = "Buscar resultados para \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Archivos Fijados";
"hoReOrderDefaultItemsSectionTitle" = "Archivos por Defecto";
"hoReOrderAllItemsSectionTitle" = "Todos los Archivos";
"hoNewTitle" = "Nuevo Título";
"svcTitleMac" = "Preferencias";
"svcLanguagePickerTitle" = "Elegir Idioma:";
"svcClearAllMetadataMac" = "Borrar";
"tiDescriptionShowMore" = "MAS";
"tiDescription" = "Descripción";
"tiCastAndCrew" = "Reparto y Equipo";
"tiActor" = "Actor";
"tiResume" = "Reanudar %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Actualizar a\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Recursos Compartidos de Red";
"ufLocalSharesSectionTitle" = "Recursos Locales de Red";
"ufAddShareTitle" = "Añadir...";
"ufAddShareItemTitle" = "Añadir %@";
"ufDefaultShareName" = "Mi %@";
"afAddUrlMacStep1" = "Copia una URL de video desde el navegador p ej.";
"afAddUrlMacStep2" = "Pega la URL importada o introduce la URL manualmente para añadirla.";
"afAddUrlMacStep2Placeholder" = "Introduce aquí la URL";
"afAddUrlMacStep2PlaceholderMini" = "Introduce aquí la URL, por ejemplo http://ejemplo.com/muestra.mp4";
"afAddUrlMacStep3" = "Haz tap en un elemento de la lista para trasmitirlo o en descargar para guardarlo en tu dispositivo.";
"afAddUrlsMacTitle" = "Añadir";
"afAddLocalFolderTitle" = "Añadir Carpeta Local";
"afLocalShareTitle" = "Local";
"fdNoDownloadsMacTitle" = "Completadas todas las descargas";
"liRecentlyAddedTVShows" = "Series Añadidas Recientemente";
"liUnwatchedMovies" = "Películas No Vistas";
"spteProgressTitle" = "Progreso";
"spteCurrentSpeedTitle" = "Actual";
"spteAverageSpeedTitle" = "Promedio";
"spteMinimumSpeedTitle" = "Mínimo";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Preferencias...";
"mnuAddFiles" = "Añadir Archivos...";
"mnuOpen" = "Abrir Archivo...";
"alAppExpiredTitle" = "Infuse ha caducado";
"alAppExpiredMessage" = "Esta versión de Infuse ha caducado. Instala la última versión para continuar.";
"alNewVersionMessage" = "Ya está disponible la versión %1$@ de Infuse—tu tienes la %2$@. ¿Quieres descargarla?";
"alNewVersionDownload" = "Descargar";
"hoCacheOptimizationTitle" = "Optimizando Biblioteca";
"hoCacheOptimizationMessage" = "Tu biblioteca se está optimizando para un mejor rendimiento. Mantén Infuse abierto.";
"hoShowGridTitles" = "Mostrar Títulos";
"hoHideGridTitles" = "Ocultar Títulos";
"ttSwitchToClassicView" = "Vista Clásica";
"ttSwitchToModernView" = "Vista Moderna";
"svcAlwaysShowTitlesTV" = "Mostrar Títulos de los Pósteres";
"vvSkipIntro" = "Saltar Intro";
"pmVideoUpscaling" = "Escalado Avanzado";
"pmVideoUpscalingHighest" = "Alto (4k)";
"pmVideoUpscalingHigh" = "Normal (HD)";
"pmVideoUpscalingMax" = "Máximo (a Tope)";
"hoShowInFinder" = "Mostran en Finder";
"tiSearchMetadata" = "Buscar Metadatos";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Parece que tienes una suscripción activa de Infuse Pro que ya no es necesaria. Puedes gestionar esto en Ajustes > Usuarios y Cuentas > [nombre de cuenta] Suscripciones.";
"svcPrePlaybackLayoutSettingTitle" = "Vista de la Información";
"svcPrePlaybackLayoutModern" = "Moderno";
"svcPrePlaybackLayoutClassic" = "Clásico";
"svcAutoSelectNextItem" = "Autoseleccionar Siguiente";
"geProceed" = "Proceder";
"hoUseLocalMetadataConfirmation" = "Si habilitas los metadatos para esta carpeta se eliminarán todos los metadatos/carteles existentes y se volverán a generar usando únicamente la información insertada. Las fuentes de metadatos online no serán usadas para los archivos de esta carpeta.";
"tiGuestStar" = "Artista Invitado";
"tiCreator" = "Creador";
"tiCreators" = "Creadores";
"pcRewindSecondsFormat" = "%ld segundos";
"svcAdvancedOptions" = "Opciones Avanzadas";
"ufUsbCableTitle" = "Cable USB";
"ufUsbCableDesc" = "Los siguientes pasos son para macOS 10.15 y posteriores. Este mismo proceso para versiones anteriores (o para Windows) se puede hacer a través de iTunes.";
"ufUsbCableStep1Desc" = "Conecta tu dispositivo a un ordenador mediante un cable USB.";
"ufUsbCableStep2Desc" = "Abre Finder en tu ordenador. Los videos que quieras sincronizar deben aparecer en la sección Películas (o Series).";
"ufUsbCableStep3Desc" = "Abre la pestaña Películas o Series de TV y selecciona los videos que quieras sincronizar marcándolos con la marca de verificación que aparece junto a ellos.";
"ufUsbCableStep4Desc" = "Cuando hayas seleccionado todos los videos, haz click en el botón de Sincronizar.";
"ufUsbCableDetail" = "Usando Finder o iTunes";
"ufDocumentTitle" = "Documentos";
"ufHttpDetail" = "Requiere Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Transferir Archivos";
"ufOtherAppsTitle" = "Otras Apps";
"ufLinksTitle" = "URL directa";
"ufFilesTitle" = "Archivos";
"ufLocationsSectionTitle" = "Ubicaciones";
"hoSortingByTitle" = "Ordenar Por: Título";
"hoSortingByFileName" = "Ordenar Por: Nombre de Archivo";
"hoSortingByDate" = "Ordenar Por: Fecha";
"hoSortingByReleaseDate" = "Ordenar Por: Fecha de Estreno";
"hoLocalMetadata" = "Metadatos: Locales";
"hoOnlineMetadata" = "Metadatos: Online";
"svcPicksOfTheDayModeTitle" = "Selecciones del Día";
"svcPicksOfTheDayModeMoviesShows" = "Películas y Series";
"svcPicksOfTheDayModeMovies" = "Solo Películas";
"svcPicksOfTheDayModeShows" = "Solo Series";
"liRandom" = "Selecciones del Día";
"liMusic" = "Conciertos";
"liShortFilms" = "Cortometrajes";
"liGenreMusic" = "Música";
"svcBlackoutOtherScreens" = "Apagar otros monitores mientras está en pantalla completa";
"tvshAddCloudShareHint" = "Añade primero los recursos compartidos en la nube (Dropbox, Google Drive, etc...) en iOS o macOS y aparecerán aquí.";
"liFeatureFilms" = "Largometrajes";
"pcSkipFormat" = "%d s";
"mnuNextMedia" = "Siguiente Vídeo";
"mnuPrevMedia" = "Video Anterior";
"mnuEnterFullscreen" = "Alternar Pantalla Completa";
"mnuEnterPip" = "Alternar PiP";
"mnuSpeedUp" = "Más Rápido";
"mnuSpeedDown" = "Más Lento";
"mnuNormalSpeed" = "Velocidad Normal";
"mnuMute" = "Silenciar";
"mnuCycleAudioTrack" = "Recorrer Pistas de Audio";
"mnuCycleSubtitles" = "Recorrer Pistas de Subtítulos";
"mnuToggleSubtitles" = "Alternar Subtítulos";
"mnuDisabledSubtitles" = "Subtítulos Desactivados";
"svcStreamingCacheMemoryOnly" = "Solo en Memoria";
"svcHDRTonemappingMode" = "Colores HDR";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Seleccionar Temporada";
"hoEmptyCollectionMessage" = "Para crear una colección, escoge un video de tu biblioteca y selecciona la opción 'Colecciones'.";
"svcShowTmdbCollections" = "Colecciones TMDB";
"svcShowCustomCollections" = "Colecciones Personalizadas";
"svcHotKeysResetAllConfirmationText" = "¿Estás seguro de que quieres restablecer las preferencias de los Atajos?";
"hoDeleteCollection" = "Eliminar Colección";
"hoUpdatingCollection" = "Actualizando Colección...";
"hoRenameCollection" = "Renombrar Colección";
"hoAddToCollection" = "Añadir a Colección";
"hoCreateNewCollection" = "Crear Colección";
"hoCollectionTitle" = "Título de Colección";
"svcSectionHotKeys" = "Atajos";
"svcGroupMoviesIntoCollections" = "Agrupar Películas en Colecciones";
"svcGroupTVShowsIntoCollections" = "Agrupar Series en Colecciones";
"svcHotKeysResetAll" = "Restablecer Todo";
"svcHotKeysResetAllButton" = "Restablecer";
"svcHotKeysDescription" = "Haz doble-click en una fila para editar su correspondiente atajo";
"svcHotKeysHint" = "Pulsa cualquier tecla para editar el atajo. ESC para cancelar.";
"svcHotKeysWarning" = "La combinación %@ ya está en uso";
"svcShowLogoTitle" = "Mostrar Logos";
"svcShowLogoMoviesOnly" = "Solo Películas";
"svcShowLogoTVShowsOnly" = "Solo Series";
"mnuFloatOnTop" = "Colocar Arriba";
"hoReorder" = "Reordenar";
"vvNextEpisode" = "Siguiente Episodio";
"hoCollectionsForEmptyTVShow" = "Añade Series en la biblioteca para incluirlas en una colección";
"foRemovePromptWithCount" = "¿Estás seguro de que quieres eliminar permanentemente ‘%1$@’ (%2$d archivos)?";
"foRemoveFromPromptWithCount" = "¿Estás seguro de que quieres eliminar permanentemente ‘%1$@’ (%2$@) (%3$d archivos)?";
"foAllFilesAndFoldersRemoveButton" = "Video y Archivos Relacionados";
"foVideoFilesOnlyRemoveButton" = "Solo Archivos de Video";
"liStartCloudSync" = "Sincronizar con iCloud";
"liLastCloudSyncDate" = "(última: %@)";
"hoDeleteCollectionPrompt" = "Eliminar Colección";
"hoRemoveFromCollection" = "Eliminar de la Colección";
"foRemoveCannotBeDeleted" = "Estos archivos no pueden ser eliminados";
"wsMarkSeasonAsWatched" = "Marcar Temporada como Vista";
"wsMarkSeasonAsUnwatched" = "Marcar Temporada como No Vista";
"wsMarkEpisodeAsWatched" = "Marcar Episodio como Visto";
"wsMarkEpisodeAsUnwatched" = "Marcar Episodio como No Visto";
"wsSelectWatchAction" = "Marcar como...";
"liLastCloudSyncFailed" = "no se ha podido";
"emPlexRelayConnectionTitle" = "Conexión Retransmitida Activa";
"emPlexRelayConnectionMessage" = "Verifica tu configuración de red y asegúrate de que la conexión local (o la no retransmitida) al servidor multimedia de Plex esté funcionando.";
"pcAudioDelayTuningHintWithValue" = "Desliza derecha/izquierda para ajustar el retardo de audio\nValor actual: %d ms";
"pmAudioDelay" = "Retardo";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Ajuste Activado";
"pmAudioDelaySubmenuTitle" = "Retardo de Audio";
"pmAudioDelayTuningMode" = "Modo de Ajuste";
"afAddRootToFavorites" = "Añadir Todos los Archivos a Favoritos";
"shAllFiles" = "Todos los Archivos";
"svcForcedDolbyVision" = "Dolby Vision Extendido";
"tiMetadataLanguage" = "Idioma de los Metadatos";
"svcCollectionsAndGroups" = "Colecciones y Grupos";
"svcGroupVersions" = "Grupos Inteligentes";
"svcVersionSelection" = "Seleccionar Versión";
"svcVersionSelectionHighestQuality" = "Calidad Alta";
"svcVersionSelectionLowestQuality" = "Calidad Baja";
"svcDolbyVisionMode" = "Dolby Vision Ampliado";
"svcDolbyVisionModeForced" = "Forzados";
"hoSave" = "Guardar";
"svcDolbyVisionModeLimited" = "Limitado";
"trTrailer" = "Tráiler";
"trTrailers" = "Tráileres";
"trTrailersSearch" = "Buscando tráileres...";
"trTrailersNotFound" = "No se han encontrado tráileres de '%@'.";
"trTrailersRequestLimit" = "Los tráileres están desactivados en este momento. \nInténtalo más tarde.";
"tiPart" = "%d Parte";
"ppbVersionDirectorsCut" = "Versión del Director";
"ppbVersionExtendedCut" = "Versión Extendida";
"ppbVersionTheatricalCut" = "Versión Cine";
"ppbVersionFinalCut" = "Versión Definitiva";
"ppbVersionCinematicCut" = "Versión Cinematográfica";
"ppbVersionUnratedCut" = "Versión sin Clasificar";
"ppbVersionTVCut" = "Versión para TV";
"ppbVersionUncut" = "Sin Cortes";
"ppbVersionSpecialEdition" = "Edición Especial";
"ppbVersionUltimateEdition" = "Edición Final";
"ppbVersionBlackAndWhiteEdition" = "Blanco y Negro";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Pantalla Ancha";
"ppbVersionFullScreen" = "Pantalla Completa";
"hoVOReOrderLibrary" = "Editar Archivos Fijados";
"iapUnlockDolbyTitle" = "Audio Dolby";
"iapUnlockDolbyDescription" = "Escuche cada detalle con soporte adicional para audio Dolby de alta calidad.";
"iapUnlockDolbyMacNavBarTitle" = "Desbloquear Audio Dolby GRATIS";
"iapUnlockDTSTitle" = "Audio DTS";
"iapUnlockDTSDescription" = "Escuche cada detalle con soporte adicional para audio DTS de alta calidad.";
"iapUnlockDTSMacNavBarTitle" = "Desbloquear Audio DTS GRATIS";
"iapUnlockCodecWithPro" = "Incluido con %@";
"iapUnlockCodecButton" = "Desbloquear GRATIS";
"iapUnlockCodecRemindLater" = "Recordar más tarde";
"foMoveToBinTitle" = "Trasladando ‘%1$@’ a la Papelera";
"foMoveToRecentlyDeletedTitle" = "Trasladando ‘%1$@’ a Recientemente Eliminados";
"foMoveToBinPrompt" = "¿Estás seguro de que quieres trasladar ‘%1$@’ a la Papelera?";
"foMoveToBinFromPrompt" = "¿Estás seguro de que quieres trasladar ‘%1$@’ (%2$@) a la Papelera?";
"foMoveToBinPromptWithCount" = "¿Estás seguro de que quieres trasladar ‘%1$@’ (%2$d archivos) a la Papelera?";
"foMoveToBinFromPromptWithCount" = "¿Estás seguro de que quieres trasladar ‘%1$@’ (%2$@) (%3$d archivos) a la Papelera?";
"foMoveToRecentlyDeletedPrompt" = "¿Estás seguro de que quieres trasladar ‘%1$@’ a Recientemente Eliminados?";
"foMoveToRecentlyDeletedFromPrompt" = "¿Estás seguro de que quieres trasladar ‘%1$@’ (%2$@) a Recientemente Eliminados?";
"foMoveToRecentlyDeletedPromptWithCount" = "¿Estás seguro de que quieres trasladar ‘%1$@’ (%2$d archivos) a Recientemente Eliminados?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "¿Estás seguro de que quieres trasladar ‘%1$@’ (%2$@) (%3$d archivos) a Recientemente Eliminados?";
"liLastCloudSyncFailedNotAuthenticated" = "(Cuenta de iCloud no encontrada)";
"liLastCloudSyncFailedNoSpaceLeft" = "(No hay espacio suficiente en iCloud)";
"tiOriginalMetadataLanguage" = "Original";
"foAbstractRemoveTitle" = "Eliminando ‘%1$@’";
"foAbstractRemovePrompt" = "¿Seguro que quieres eliminar ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "¿Seguro que quieres eliminar ‘%1$@’ (%2$@)?";
"foAbstractRemovePromptWithCount" = "¿Seguro que quieres eliminar ‘%1$@’ (%2$d archivos)?";
"foAbstractRemoveFromPromptWithCount" = "¿Seguro que quieres eliminar ‘%1$@’ (%2$@) (%3$d archivos)?";
"foAbstractRemoveButton" = "Eliminar";
"svcMixLfeIntoStereo" = "LFE en Mezcla Estéreo";
"svcDownmixVolume" = "Volumen de Mezcla";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normalizada";
"ufIndexingEnabled" = "Modo Biblioteca";
"liMiniseriesTVShows" = "Miniseries";
"liIndexingDisabled" = "Modo Biblioteca Deshabilitado";
"csAliyunBackupDisk" = "Disco de Copia de Seguridad";
"csAliyunResourceLibrary" = "Biblioteca de Recursos";
"ufAddAliyunDrive" = "Añadir Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Mi Aliyun Drive";
"acLinksAddedTitle" = "Nuevos Enlaces Añadidos";
"acAllLinksAddedMsg" = "Los enlaces están ahora disponibles en la pantalla %@.";
"acSomeLinksAddedMsg" = "Los enlaces están ahora disponibles en la pantalla %@. Algunos links tienen un formato no soportado y no se pueden añadir.";
"acLinksScreenTitleWithPath" = "Añadir archivos > %@";
"plRecentlyAdded" = "Añadidos Recientemente en %@";
"plRecentlyAddedMovies" = "Películas Añadidas Recientemente";
"plRecentlyAddedTV" = "Series Añadidas Recientemente";
"plRecentlyAddedVideos" = "Videos Añadidos Recientemente";
"plRecentPlaylists" = "Listas de Reproducción Recientes";
"eyLatest" = "Último %@";
"eyNextUp" = "A Continuación";
"eyFavoriteSeries" = "Series Favoritas";
"eyFavoriteEpisodes" = "Episodios Favoritos";
"eyFavoriteMovies" = "Películas Favoritas";
"eyFavoriteVideos" = "Videos Favoritos";
"eyFavoriteCollections" = "Colecciones Favoritas";
"eyFavoritePlaylists" = "Listas de Reproducción Favoritas";
"emCacheRestoreTitle" = "Preparando su biblioteca...";
"emCacheRestoreReasonSystem" = "Tu Apple TV se está quedando sin espacio en el disco y tvOS ha eliminado algunos datos de unas aplicaciones para liberar espacio para otras.";
"emCacheRestoreReasonCorruption" = "Oops, parece que algo ha ido mal y la caché de metadatos ya no es válida.";
"emRestoreOperationFailed" = "No se ha podido restaurar la copia de seguridad";
"emCacheRestoreActionRecreate" = "Rehacer la Biblioteca";
"emCacheRestoreNoBackup" = "No tienes una copia de seguridad para poder restaurar. Activa las copias de seguridad automáticas para restaurar tu biblioteca la próxima vez que ocurra.";
"svcCloudSyncHint" = "Usa iCloud para sincronizar la biblioteca y los ajustes de reproducción entre dispositivos.";
"svcBackups" = "Copia de Seguridad en la Nube";
"svcBackupsHint" = "Haz una copia de seguridad en la nube para actualizaciones más rápidas cuando uses Infuse.";
"svcAutoBackups" = "Copias de seguridad automáticas";
"svcBackupNow" = "Copia de Seguridad Ahora";
"svcRestoreNow" = "Restaura Copia Ahora";
"svcRestoreNowConfirmationMessage" = "Restaurar desde una copia de seguridad en la nube borrará tu biblioteca actual y la reemplazará con la última copia guardada. Si eliges continuar, la aplicación se cerrará.";
"svcPerformingBackup" = "Guardando copia de seguridad";
"svcLastBackupDate" = "Última copia de seguridad: %@";
"svcBackupOperationFailed" = "No se ha podido guardar la copia de seguridad";
"foAboutRecentlyDeletedTitle" = "Recientemente Eliminados";
"foAboutRecentlyDeletedPrompt" = "Los archivos eliminados se trasladan a la sección \"Recientemente Eliminados\" de la aplicación Archivos. Usa esta aplicación para borrarlos definitivamente y liberar espacio.";
"foAboutRecentlyDeletedLearnMore" = "Aprender más";
"emCacheRestoreUpdating" = "Tu biblioteca se está actualizando con datos de la nube. Esto solo tardará un momento.";
"svcForwardSkip" = "Saltar hacia adelante";
"svcBackwardSkip" = "Saltar hacia atrás";
"vvSkipCommercials" = "Saltar anuncios";
"vvSkipCredits" = "Saltar créditos";
"hoSearchRequiresTwoChars" = "Por favor ingrese al menos dos caracteres para la búsqueda del servidor.";
"pcSkipForwardFormat" = "Avanzar %lds";
"pcSkipBackwardFormat" = "Atrás %lds";
"hoSearchScope" = "Buscando: %@";
"geInternalServerError" = "Error interno del servidor.";
"plAddToWatchlist" = "Añadir a Lista de Seguimiento";
"plRemoveFromWatchlist" = "Borrar de Lista de Seguimiento";
"plAddShowToWatchlist" = "Añadir serie a Lista de Seguimiento";
"plRemoveShowFromWatchlist" = "Borrar serie Lista de Seguimiento";
"ufSmartFolders" = "Carpetas Inteligentes";
"eyRecentlyReleasedMovies" = "Películas de Estreno Reciente";
"geCantEstablishConnectionToHostFormat" = "No se ha podido conectar a %@";
"emPermissionsErrorTitle" = "Faltan Permisos Necesarios";
"emPermissionsErrorDescription" = "Inicia sesión en Google Drive y da permisos a Infuse para poder acceder a tus archivos.";
"emPermissionsErrorDescriptionTV" = "Inicia sesión en Google Drive en un iPhone, iPad o Mac y da permiso a Infuse para poder acceder a tus archivos.";
"eySortByAlbum" = "Álbum";
"eySortByAlbumArtist" = "Artista del Álbum";
"eySortByArtist" = "Artista";
"eySortByBitrate" = "Tasa de Bits";
"eySortByCollectionOrder" = "Ordenar por Colección";
"eySortByComposer" = "Compositor";
"eySortByCommunityRating" = "Valoraciones de la Comunidad";
"eySortByContainer" = "Formato Contenedor";
"eySortByCriticRating" = "Valoración de la Crítica";
"eySortByDateAdded" = "Fecha de Inclusión";
"eySortByDatePlayed" = "Fecha de Reproducción";
"eySortByFileName" = "Nombre de Archivo";
"eySortByIMDB" = "Calificación IMDb";
"eySortByLastEpisodeDateAdded" = "Fecha de Inclusión del Último Episodio";
"eySortByNumber" = "Número";
"eySortByParentalRating" = "Control paternal";
"eySortByPlaylistOrder" = "Ordenar por Lista de Reproducción";
"eySortByPlays" = "Reproducciones";
"eySortByRandom" = "Aleatorio";
"eySortByReleaseDate" = "Fecha de Lanzamiento";
"eySortByResolution" = "Resolución";
"eySortByRuntime" = "Duración";
"eySortBySeries" = "Series";
"eySortBySize" = "Tamaño";
"eySortByTitle" = "Título";
"eySortByYear" = "Año";
"jfSortByCriticsRating" = "Valoración de la Crítica";
"jfSortByDateShowAdded" = "Fecha de Inclusión de la Serie";
"jfSortByDateEpisodeAdded" = "Fecha de Inclusión del Episodio";
"jfSortByFolders" = "Carpetas";
"jfSortByName" = "Nombre";
"jfSortByPlayCount" = "Número de Reproducciones";
"jfSortByPremiereDate" = "Fecha de Estreno";
"jfSortByTVDB" = "Valoración de TheTVDB";
"svcPlayVersion" = "Reproducir Versión";
"pmAutoDimming" = "Atenuación Automática";
"svcPrePlaybackLayoutNew" = "Nuevo";
"svcStreamingCacheLimited" = "Limitado";
"vvSkipPreview" = "Omitir Resumen";
"vvSkipRecap" = "Saltar Resumen";
"vvSkipSection" = "Saltar Sección";
"ufPreCacheDetails" = "Metadatos de Pre-Caché";
"svcEmbeddedThumbnails" = "Preferir ilustraciones incrustadas";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Añadir 123 Cloud Drive";
"ufDefaultShareName123" = "Mi 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "Se ha superado el límite diario de 1GB de 123 Cloud Drive para usuarios gratuitos.";
"pmVideoResamplingFilter" = "Escalado IA";
"pmVideoResamplingFilterLanczos" = "Deshabilitado";
"pmVideoResamplingFilterSpatial" = "Habilitado";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Añadir 115 Cloud Drive";
"ufDefaultShareName115" = "Mi 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Añadir Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Mi Baidu NetDisk";
"afRequestingQRCode" = "Solicitando Código QR...";
"afQRCodeExpired" = "El código QR ha caducado";
"afSaveToCameraRoll" = "Guardar en el Carrete de la Cámara";
"af115CloudQRHint" = "Escanea el código QR en la app 115";
"ufMaxQPSLimit" = "Límite QPS";
"ppbOpenStrmlnk" = "Abrir";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Saltar intros y créditos";
"svcAutoSkipIntroDelay" = "Auto (Retardo)";
"afAddiCloudDrive" = "Añadir iCloud Drive";
"svcShowExternalRatingsMoviesOnly" = "Solo Películas";
"svcShowExternalRatingsTVShowsOnly" = "Solo series";
"ppbVersionStrmlnk" = "Enlace";
"pmAspectFitUnderlayNotch" = "Ajuste de Aspecto";
"svcShowExternalRatings" = "Mostrar Valoraciones Externas";
"ufAutoScan" = "Auto Scan";
"emCacheRestoreExpired" = "La copia de seguridad en la nube ha caducado por inactividad. Escanea de nuevo la biblioteca para continuar.";
"pmSubtitlesBrightness" = "Brillo HDR";
"hoSaveToLinks" = "Añadir a Enlaces";
"hoSavedToLinks" = "El enlace se ha añadido correctamente.";
"ttVip" = "VIP";
"ttGetVip" = "Obtener VIP";
"hoAddToFavoriteItems" = "Añadir a Favoritos";
"hoRemoveFromFavoriteItems" = "Eliminar de Favoritos";
"hoUpdatingFavoriteItems" = "Actualizando Elementos Favoritos";
"ppbNoMovieError" = "Película no encontrada";
"ppbNoSeriesError" = "Serie no encontrada";
"eyFavoritePeople" = "Personas Favoritas";
"svcLivePreview" = "Vista previa";
"hoSavedToLinksWithExpiration" = "El enlace se ha añadido correctamente y estará disponible hasta %@.";
"svcOpenCollectionsOnPreplayback" = "Vista de la Información";
"isEnvironmentVoid" = "Nulo";
"isEnvironmentSunset" = "Puesta de Sol";
"isEnvironmentSpace" = "Espacio";
"isEnvironmentRoom" = "Habitación";
"isSettingRow" = "Fila";
"isSettingSeatingHeight" = "Altura de la Butaca";
"isSettingDistance" = "Distancia";
"isSettingScreenAltitude" = "Altura de la Pantalla";
"isSettingScreenSize" = "Tamaño de la Pantalla";
"isSettingBrightness" = "Brillo";
"isSettingSceneTilt" = "Inclinación de la Escena";
"hoAddingLinks" = "Añadiendo Enlaces...";
"ppbOpenDeeplink" = "Abrir";
"liSearch" = "Buscar";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"hoRemoveFromContinueWatching" = "Borrar de continuar viendo";
"hoUpdatingContinueWatching" = "Actualizando Continuar viendo...";
"svcThumbnailLanguage" = "Ilustraciones";
"svcSectionMetadata" = "Metadatos e ilustraciones";
"svcPreferOverrideThumbnails" = "Preferir ilustraciones local";
"svcPreferOverrideMetadata" = "Preferir metadatos locales";
"svcStillWatchingPrompt" = "Control de inactividad";
"vvStillWatchingTitle" = "¿Sigues mirando?";
"vvStillWatchingContinue" = "Continuar viendo";
"tiExtras" = "Contenido extra";
"tiTrailer" = "Tráiler";
"tiBehindTheScenes" = "Entre bastidores";
"tiDeletedScene" = "Escena eliminada";
"tiInterview" = "Entrevista";
"tiScene" = "Escena";
"tiSample" = "Muestra";
"tiShort" = "Corto";
"tiFeaturette" = "Cortometraje";
"tiClip" = "Clip";
"tiOther" = "Otro";
"tiExtra" = "Extra";
"tiTrailerIndex" = "Tráiler %ld";
"tiBehindTheScenesIndex" = "Entre bastidores %ld";
"tiDeletedSceneIndex" = "Escena eliminada %ld";
"tiInterviewIndex" = "Entrevista %ld";
"tiSceneIndex" = "Escena %ld";
"tiSampleIndex" = "Muestra %ld";
"tiShortIndex" = "Corto %ld";
"tiFeaturetteIndex" = "Cortometraje %ld";
"tiClipIndex" = "Clip %ld";
"tiOtherIndex" = "Otro %ld";
"tiExtraIndex" = "Extra %ld";
"svcAutoSkipIntroInstant" = "Auto (Instantáneo)";
